
/* Class = "NSPanel"; title = "Lines"; ObjectID = "5"; */
"Lines" = "Lignes";

/* Class = "NSTextField"; gToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8"; */
"Dash pattern as numbers separated by space" = "Motif de pointillé en tant que nombres séparés par des espaces";

/* Class = "NSTextField"; gToolTip = "Line width"; ObjectID = "10"; */
"Line width" = "Largeur de ligne";

/* Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78"; */
"Line Width:" = "Line Width :";

/* Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84"; */
"Line Style:" = "Style de ligne :";

/* Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85"; */
"Dash Pattern:" = "Pointillés :";

/* Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86"; */
"Start:" = "Début :";

/* Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87"; */
"End:" = "Fin :";

/* Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88"; */
"Line and Border Style" = "Style de ligne et de bordure";

/* Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89"; */
"Line Ending Style" = "Style de fin de ligne";
